[{"key":"Câu 1. Hiến pháp năm 2013 có những quy định nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 2. Hiến pháp năm 2013 có những quy định nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 3.  Luật Bảo vệ môi trường ban hành năm 2014 có hiệu lực từ thời điểm nào?","value":"c) Ngày 01/01/2015"},{"key":"Câu 4(III). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Môi trường” được hiểu theo nghĩa nào sau đây?","value":"d) Môi trường là hệ thống các yếu tố vật chất tự nhiên và nhân tạo có tác động đối với sự tồn tại và phát triển của con  người và sinh vật."},{"key":"Câu 5(III). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Thành phần môi trường” được hiểu theo nghĩa nào sau đây?","value":"c) Thành phần môi trường là yếu tố vật chất tạo thành môi trường gồm đất, nước,  không khí, âm thanh, ánh sáng, sinh vật và các hình thái vật chất khác."},{"key":"Câu 6(VII). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Hoạt động bảo vệ môi trường” được hiểu theo nghĩa nào sau đây?","value":"a) Hoạt động bảo vệ môi trường là hoạt động giữ gìn, phòng ngừa, hạn chế tác động xấu đến môi trường; ứng phó sự cố môi trường; khắc phục ô nhiễm, suy thoái, cải thiện phục hồi môi trường; khai thác sử dụng hợp lý tài nguyên, thiên nhiên nhằm giữ môi trường trong lành."},{"key":"Câu 7(I).Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Phát triển bền vững” được hiểu theo nghĩa nào sau đây?","value":"a) Phát triển bền vững là phát triển đáp ứng nhu cầu của hiện tại mà không làm tổn hại đến khả năng đáp ứng nhu cầu đó của các thế hệ tương lai trên cơ sở kết hợp chặt chẽ, hài hòa giữa tăng trưởng kinh tế, bảo đảm tiến bộ xã hội và bảo vệ môi trường."},{"key":"Câu 8(III). Theo  Luật Bảo vệ môi trường năm 2014 thì khái niệm “Quy chuẩn kỹ thuật môi trường” được hiểu theo nghĩa nào sau đây?","value":"a) Quy chuẩn kỹ thuật môi trường là mức giới hạn của các thông số về chất  lượng môi trường xung quanh, hàm lượng của các chất gây ô nhiễm có trong chất thải, các yêu cầu kỹ thuật và quản lý được cơ quan nhà nước có thẩm quyền ban hành dưới dạng văn bản bắt buộc áp dụng để bảo vệ môi trường."},{"key":"Câu 9(III). Theo Luật Bảo vệ môi trường năm 2014 thì sự biến đổi của các thành phần môi trường không phù hợp với quy chuẩn kỹ thuật môi trường và tiêu chuẩn môi trường gây ảnh hưởng xấu đến con người và sinh vật được hiểu là khái niệm của cụm từ nào sau đây?","value":"b) Ô nhiễm môi trường"},{"key":"Câu 10(III). Theo Luật Bảo vệ môi trường năm 2014 thì sự suy giảm về chất lượng và số lượng của thành phần môi trường, gây ảnh hưởng xấu  đến con người và sinh vật là khái niệm của cụm từ nào sau đây?","value":"c) Suy thoái môi trường"},{"key":"Câu 11(IV). Theo  Luật Bảo vệ môi trường năm 2014 thì khái niệm “Chất thải” được hiểu theo nghĩa nào sau đây?","value":"b) Chất thải là vật chất được thải ra từ sản xuất, kinh doanh, dịch vụ, sinh hoạt hoặc hoạt động khác."},{"key":"Câu 12(III). Theo Luật Bảo vệ môi trường năm 2014 thì chất thải chứa yếu tố độc hại, phóng xạ, lây nhiễm, dễ cháy, dễ nổ, gây ăn mòn, gây ngộ độc hoặc có đặc tính nguy hại khác là khái niệm của cụm từ nào sau đây?","value":"c) Chất thải nguy hại"},{"key":"Câu 13(III). Theo Luật Bảo vệ môi trường năm 2014 thì phế liệu là vật liệu được thu hồi, phân loại, lựa chọn từ những vật liệu, sản phẩm đã bị loại bỏ từ quá trình sản xuất hoặc tiêu dùng để sử dụng làm việc gì đưới đây?","value":"c) Nguyên liệu cho một quá trình sản xuất khác."},{"key":"Câu 14(III). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Sức chịu tải của môi trường” được hiểu theo nghĩa nào sau đây?","value":"b) Giới hạn chịu đựng của môi trường đối với các nhân tố tác động để môi trường có thể tự phục hồi."},{"key":"Câu 15(I). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Đánh giá tác động môi trường” được hiểu theo nghĩa nào dưới đây?","value":"c) Đánh giá tác động môi trường là việc phân tích, dự báo tác động đến môi trường của dự án đầu tư cụ thể để đưa ra biện pháp bảo vệ môi trường khi triển khai dự án đó."},{"key":"Câu 16(I). Theo Luật Bảo vệ môi trường năm 2014 thì khái niệm “Ứng phó với biến đổi khí hậu” được hiểu theo nghĩa nào dưới đây?","value":"    a) Ứng phó với biến đổi khí hậu là các hoạt động của con người nhằm thích ứng và giảm thiểu biến đổi khí hậu."},{"key":"Câu 17(I). Theo Luật Bảo vệ môi trường năm 2014, “Tín chỉ các-bon” là sự chứng nhận hoặc giấy phép có thể giao dịch thương mại liên quan đến nội dung nào dưới đây?","value":"b) Giảm phát thải khí nhà kính."},{"key":"Câu 18(I). Luật Bảo vệ môi trường năm 2014 không quy định nguyên tắc bảo vệ môi trường nào dưới đây?","value":"c) Bảo vệ môi trường không dựa trên cơ sở sử dụng hợp lý tài nguyên, giảm thiểu chất thải."},{"key":"Câu 19.","value":"b) Hoạt động bảo vệ môi trường không được tiến hành thường xuyên và ưu tiên phòng ngừa ô nhiễm, sự cố, suy thoái môi trường."},{"key":"Câu 20(III). Tìm ra phương án sai nào dưới đây trong các nguyên tắc bảo vệ môi trường quy định tại Luật Bảo vệ môi trường năm 2014?","value":"c) Bảo vệ môi trường phải dựa trên cơ sở sử dụng nhiều tài nguyên, giảm thiểu chất thải."},{"key":"Câu 21(III). Để góp phần vào việc bảo vệ tốt môi trường, một trong những điều cần thiết phải làm là?","value":"c)  Sử dụng hợp lý và tiết kiệm tài nguyên thiên nhiên"},{"key":"Câu 22. Nhà nước không quy định chính sách bảo vệ môi trường nào sau đây?","value":" d) Không tạo điều kiện thuận lợi cho tổ chức, hộ gia đình, cá nhân tham gia hoạt động bảo vệ môi trường; kiểm tra, giám sát việc thực hiện hoạt động bảo vệ môi trường theo quy định của pháp luật."},{"key":"Câu 23. Nhà nước có những chính sách nào sau đây đề bảo vệ môi trường?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 24(I). Những hoạt động bảo vệ môi trường nào dưới đây được khuyến khích?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 25. Những hoạt động bảo vệ môi trường nào dưới đây không được khuyến khích?","value":"b) Không bảo tồn và phát triển nguồn gen bản địa; lai tạo, nhập nội các nguồn gen có giá trị kinh tế và có lợi cho môi trường."},{"key":"Câu 26(III). Luật Bảo vệ môi trường năm 2014 quy định hành vi bị nghiêm cấm nào sau đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 27(III). Luật Bảo vệ môi trường năm 2014 quy định hành vi bị nghiêm cấm nào sau đây?","value":"a) Thải chất thải chưa được xử lý đạt quy chuẩn kỹ thuật môi trường; các chất độc, chất phóng xạ và chất nguy hại khác vào đất, nguồn nước và không khí."},{"key":"Câu 28(III). Theo Luật Bảo vệ môi trường năm 2014, dự án nào dưới dây thuộc đối tượng phải thực hiện đánh giá tác động môi trường?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 29(I). Việc thực hiện báo cáo đánh giá tác động môi trường phải thực hiện trong giai đoạn nào của dự án?","value":"a) Giai đoạn chuẩn bị."},{"key":"Câu 30(I). Các trường hợp nào dưới đây chủ dự án phải lập lại báo cáo đánh giá tác động môi trường?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 31. Luật Bảo vệ môi trường năm 2014 đã có những quy định nào dưới đây để quản lý các chất làm suy giảm tầng ô-dôn và phát triển năng lượng tái tạo?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 32.","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 33(I).Việc tham gia sản xuất và tiêu thụ sản phẩm, dịch vụ thân thiện với môi trường là trách nhiệm của ai dưới đây?","value":"d) Cơ quan, tổ chức, hộ gia đình, cá nhân."},{"key":"Câu 34. Câu nói nào sau đây là đúng?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 35(I). Để ứng phó với biến đổi khí hậu, cộng đồng có quyền và trách nhiệm nào dưới đây?","value":"d)Tất cả các phương án đều đúng."},{"key":"Câu 36. Luật Bảo vệ môi trường năm 2014 đã đưa ra những quy định nào dưới đây để bảo vệ môi trường biển và hải đảo?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 37.  Để kiểm soát, xử lý ô nhiễm môi trường biển và hải đảo, không cần thực hiện quy định nào dưới đây?","value":"d) Kiểm soát, xử lý ô nhiễm môi trường biển và hải đảo không phải tuân thủ các điều ước quốc tế về biển và hải đảo mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."},{"key":"Câu 38. Đề bảo vệ môi trường nước sông, Luật Bảo vệ môi trường năm 2014 đã không quy định nội dung nào dưới đây?","value":"b) Chất lượng nước sông, trầm tích không cần theo dõi, đánh giá."},{"key":"Câu 39.  Để bảo vệ môi trường nguồn nước hồ, ao, kênh, mương, rạch, Luật Bảo vệ môi trường năm 2014 đã đưa ra những quy định nào dưới đây?","value":"c) Tổ chức, cá nhân không được lấn chiếm, xây dựng trái phép công trình, nhà ở trên mặt nước hoặc trên bờ tiếp giáp mặt nước hồ, ao, kênh, mương, rạch; hạn chế tối đa việc san lấp hồ, ao trong đô thị, khu dân cư."},{"key":"Câu 40. Để bảo vệ môi trường nước dưới đất, không thực hiện biện pháp nào sau đây?","value":"b) Không có biện pháp ngăn ngừa ô nhiễm nguồn nước dưới đất qua giếng khoan thăm dò, khai thác nước dưới đất."},{"key":"Câu 41. Để bảo vệ môi trường đất, Luật Bảo vệ môi trường năm 2014 đã đưa ra những quy định nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 42.  Để bảo vệ môi trường không khí, Luật Bảo vệ môi trường năm 2014 đã có những quy định nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 43. Để bảo vệ môi trường, cơ sở sản xuất, kinh doanh, dịch vụ không phải đáp ứng yêu cầu nào dưới đây ?","value":"a) Thu gom, xử lý nước thải không bảo đảm quy chuẩn kỹ thuật môi trường."},{"key":"Câu 44. Cơ sở sản xuất hoặc kho tàng thuộc các trường hợp nào dưới đây phải có khoảng cách bảo đảm không có tác động xấu đối với khu dân cư?","value":"c) Chất dễ cháy, dễ nổ; chất phóng xạ hoặc bức xạ mạnh;chất độc hại đối với người và sinh vật Phát tán bụi, mùi, tiếng ồn ảnh hưởng xấu tới sức khỏe con người;Gây ô nhiễm nguồn nước."},{"key":"Câu 45(VII). Trong sản xuất nông nghiệp người sản xuất phải thực hiện bảo vệ môi trường trong trường hợp nào dưới đây?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 46. Khu chăn nuôi tập trung phải có phương án bảo vệ môi trường và đáp ứng yêu cầu nào dưới đây?","value":"d) Tất cả các phương án trên đều đúng."},{"key":"Câu 47(I). Để bảo vệ môi trường làng nghề, làng nghề phải đáp ứng điều kiện nào sau đây?","value":"d) Có phương án bảo vệ môi trường làng nghề; có kết cấu hạ tầng bảo đảm thu gọm, phân loại, lưu giữ, xử lý, thải bỏ chất thải đạt quy chuẩn kỹ thuật môi trường; có tổ chức tự quản về bảo vệ môi trường"},{"key":"Câu 48. Để bảo vệ môi trường làng nghề, cơ sở sản xuất làng nghề không có trách nhiệm nào sau đây?","value":"b) Không phải đóng góp đầy đủ các loại phí bảo vệ môi trường và nghĩa vụ tài chính theo quy định của pháp luật cho hoạt động bảo vệ môi trường của làng nghề."},{"key":"Câu 49(I). Cá nhân đến khu di tích, điểm di tích, khu du lịch, điểm du lịch, cơ sở lưu trú và lễ hội phải tuân thủ các quy định nào sau đây để bảo vệ môi trường?","value":"d)Tất cả các phương án đều đúng."},{"key":"Câu 50. Luật Bảo vệ môi trường năm 2014 đã không ban hành quy định nào sau đây để yêu cầu cầu về bảo vệ môi trường đô thị, khu dân cư?","value":"c) Bảo đảm yêu cầu về cảnh quan đô thị, vệ sinh môi trường; không cần lắp đặt và bố trí công trình vệ sinh nơi công cộng."},{"key":"Câu 51(I). Trong Luật Bảo vệ môi trường năm 2014, trách nhiệm của tổ chức, cá nhân trong việc khắc phục ô nhiễm và phục hồi môi trường được quy định như thế nào?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 52(I).Chủ cơ sở sản xuất, kinh doanh, dịch vụ, phương tiện vận tải có nguy cơ gây ra sự cố môi trường phải thực hiện các biện pháp phòng ngừa nào sau đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 53(I)","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 54. Thành phần môi trường và chất phát thải cần được quan trắc môi trường gồm?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 55(I). Theo Luật Bảo vệ môi trường năm 2014, hệ thống quan trắc môi trường gồm?","value":"a) Quan trắc môi trường quốc gia, môi trường cấp tỉnh, môi trường tại cơ sở sản xuất, kinh doanh, dịch vụ"},{"key":"Câu 56. Cộng đồng dân cư có quyền và nghĩa vụ như thế nào để bảo vệ môi trường?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 57(I)","value":"a) Tổ chức tài chính được thành lập ở trung ương, ngành, lĩnh vực, tỉnh, thành phố trực thuộc trung ương để hỗ trợ hoạt động bảo vệ môi trường."},{"key":"Câu 58. Luật Bảo vệ môi trường năm 2014 không đưa ra những quy định nào sau đây về phí bảo vệ môi trường?","value":"c) Mức phí bảo vệ môi trường không được điều chỉnh phù hợp với yêu cầu bảo vệ môi trường và điều kiện kinh tế - xã hội của đất nước trong từng giai đoạn."},{"key":"Câu 59. Luật Bảo vệ môi trường năm 2014 không đưa ra quy định nào sau đây để truyền thông, phổ biến pháp luật về bảo vệ môi trường?","value":"a) Phổ biến, giáo dục pháp luật về bảo vệ môi trường không được thực hiện thường xuyên và rộng rãi."},{"key":"Câu 60(I). Cơ quan/đơn vị nào sau đây chủ trì quy định chi tiết chương trình giáo dục về môi trường và đào tạo nguồn nhân lực bảo vệ môi trường?","value":"a) Bộ Giáo dục và Đào tạo"},{"key":"Câu 61. Luật Bảo vệ môi trường năm 2014 không đưa ra quy định nào dưới đây để xử lý vi phạm và tố cáo về môi trường?","value":"c) Cá nhân không có quyền tố cáo vi phạm pháp luật về bảo vệ môi trường với cơ quan, người có thẩm quyền theo quy định của pháp luật về tố cáo."},{"key":"Câu 62(I). Cơ quan nào sau đây có thẩm quyền thẩm định báo cáo đánh giá tác động môi trường?","value":"a) Bộ Tài nguyên và Môi trường; UBND cấp tỉnh."},{"key":"Câu 63(I)","value":"d) 10 ngày"},{"key":"Câu 64(I). Chỉ số VN_AQI là ký hiệu của chỉ số nào dưới đây?","value":"a) Chỉ số chất lượng không khí Việt Nam"},{"key":"Câu 65(I). Đại hội đồng Liên Hiệp Quốc chọn Ngày Môi trường Thế giới là ngày nào sau đây?","value":"a) Ngày 5/6 hàng năm"},{"key":"Câu 66(I). Sự kiện tắt đèn hưởng ứng Giờ Trái đất diễn ra vào thời gian nào sau đây?","value":"b) Từ 20h30 đến 21h30 ngày thứ bảy cuối cùng của tháng 3 hàng năm"},{"key":"Câu 67(I)","value":"b) Năm (5) năm một lần"},{"key":"Câu 68(I)","value":"d) Cơ sở phát sinh chất thải nguy hại có thời gian hoạt động lớn hơn 1 năm và tổng số lượng phát sinh lớn hơn 600 (sáu trăm) kg/năm"},{"key":"Câu 69(I). Yêu cầu về thời hạn lưu trữ tất cả các liên chứng từ chất thải nguy hại đã sử dụng, báo cáo quản lý chất thải nguy hại và các hồ sơ, tài liệu liên quan đối với chủ nguồn chất thải nguy hại là bao lâu?","value":"c) 5 năm"},{"key":"Câu 70(I). Bộ Tài nguyên và Môi trường đã ban hành bao nhiêu quy chuẩn kỹ thuật môi trường áp dụng riêng cho địa bàn thành phố Hà nội:","value":"Câu 71(I)"},{"key":"b) Nhà sản xuất (cơ sở sản xuất trực tiếp sản phẩm trong nội địa Việt Nam, cơ sở nhập khẩu chính thức hoặc phân phối cấp 1 sản phẩm sản xuất ở nước ngoài) ","value":"Câu 72(I). Nhà sản xuất có quyền lợi gì khi thực hiện thu hồi các sản phẩm thải bỏ?"},{"key":"d) Tất cả các phương án đều đúng","value":"Câu 73(I). Các đơn vị sau, đơn vị nào phải nộp phí bảo vệ môi trường đối với nước thải công nghiệp?"},{"key":"d) Các cơ sở sản xuất, chế biến","value":"Câu 74(I). Năm 2020, cơ sở sản xuất chế biến có tổng lượng nước thải công nghiệp dưới 20 m3/ngày (24 giờ) phải nộp số tiền phí là?"},{"key":"a) 1.500.000 đồng/năm","value":"Câu 75(I). Kể từ 01/01/2021 trở đi, cơ sở sản xuất chế biến có tổng lượng nước thải công nghiệp 5m3/ngày đến dưới 10m3/ngày đêm phải nộp số tiền phí là?"},{"key":"c) 3.000.000 đồng/năm","value":"Câu 76(I). Kể từ 01/01/2021 trở đi, cơ sở sản xuất chế biến có tổng lượng nước thải công nghiệp từ 10m3/ngày đến dưới 20m3/ngày đêm phải nộp số tiền phí là?"},{"key":"b) 4.000.000 đồng/năm","value":"Câu 77(I). Phương án bảo vệ môi trường làng nghề do cơ quan nào phê duyệt?"},{"key":"b) Ủy ban nhân dân cấp huyện","value":"Câu 78. Theo Luật Lâm nghiệp, khái niệm nào sau đây là đúng?"},{"key":"d) Tất cả các phương án đều đúng.","value":"Câu 79. Theo Nghị định số 156/2018/NĐ-CP ngày 16/11/2018 quy định chi tiết thi hành một số điều của Luật Lâm nghiệp thì “Phát triển rừng” được hiểu theo nghĩa là dưới đây?"},{"key":"a) Phát triển rừng là hoạt động trồng mới rừng, trồng lại rừng sau khai thác, bị thiệt hại do thiên tai hoặc do các nguyên nhân khác; khoanh nuôi xúc tiến tái sinh phục hồi rừng, cải tạo rừng tự nhiên nghèo kiệt và việc áp dụng các biện pháp kỹ thuật lâm sinh khác để tăng diện tích, trữ lượng, chất lượng rừng.","value":"Câu 80. Theo Luật Lâm nghiệp, căn cứ vào mục đích sử dụng chủ yếu, rừng tự nhiên và rừng trồng được phân thành các loại nào sau đây?"},{"key":"a)     Rừng đặc dụng; Rừng phòng hộ; Rừng sản xuất.","value":"Câu 81. Câu nói nào sau đây là đúng?"},{"key":"d) Tất cả các phương án đều đúng","value":"Câu 82. Hoạt động lâm nghiệp không thực hiện theo nguyên tắc nào sau đây?"},{"key":"c) Không bảo đảm tổ chức liên kết theo chuỗi từ bảo vệ rừng, phát triển rừng, sử dụng rừng đến chế biến và thương mại lâm sản để nâng cao giá trị rừng.","value":"Câu 83. Theo Luật Lâm nghiệp, hành vi nào sau đây không bị nghiêm cấm?"},{"key":"b)Không đưa chất thải, hóa chất độc, chất nổ, chất cháy, chất dễ cháy, công cụ, phương tiện vào rừng trái quy định của pháp luật; chăn, dắt, thả gia súc, vật nuôi vào phân khu bảo vệ nghiêm ngặt của rừng đặc dụng, rừng mới trồng.","value":"Câu 84. Theo Luật Lâm nghiệp, các hành vi nào sau đây bị nghiêm cấm?"},{"key":"d) Tất cả các phương án đều đúng.","value":"Câu 85. Nhà nước thu hồi rừng trong các trường hợp nào sau đây?"},{"key":"c) Rừng được Nhà nước giao, cho thuê khi hết hạn mà không được gia hạn.","value":"Câu 86. Theo Luật Lâm nghiệp, quy định nào sau đây là sai?"},{"key":"d) Chủ tịch Ủy ban nhân dân cấp huyện quyết định đóng, mở cửa rừng tự nhiên đối với diện tích rừng tự nhiên tại địa phương sau khi được Hội đồng nhân dân cùng cấp thông qua đề án đóng, mở cửa rừng tự nhiên.","value":"Câu 87. Để bảo vệ hệ sinh thái rừng, cá nhân, tổ chức cần thực hiện các hoạt động nào sau đây?"},{"key":"d) Cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có hoạt động ảnh hưởng trực tiếp đến hệ sinh thái rừng, sinh trưởng và phát triển của các loài sinh vật rừng phải tuân thủ quy định của Luật Lâm nghiệp, pháp luật về bảo vệ môi trường, đa dạng sinh học, bảo vệ và kiểm dịch thực vật, thú y và quy định khác của pháp luật có liên quan.","value":"Câu 88. Cần thực hiện các biện pháp nào sau đây đề phòng cháy, chữa cháy rừng?"},{"key":"d) Khi xảy ra cháy rừng, chủ rừng phải kịp thời chữa cháy rừng, thông báo ngay cho cơ quan, tổ chức, cá nhân liên quan; khắc phục hậu quả sau cháy rừng và báo cáo cho cơ quan nhà nước có thẩm quyền. Cơ quan nhà nước, tổ chức, cá nhân liên quan có trách nhiệm phối hợp chữa cháy rừng kịp thời.","value":"Câu 89. Để bảo vệ thực vật rừng, động vật rừng thuộc rừng đặc dụng cần không thực hiện các quy định nào sau đây?"},{"key":"d) Thả và nuôi, trồng các loài động vật, thực vật không có phân bố tự nhiên tại khu rừng đặc dụng.","value":"Câu 90. Để bảo vệ rừng phòng hộ, không được thực hiện biện pháp nào sau đây ?"},{"key":"b) Không thực hiện các quy định về phòng, trừ sinh vật gây hại rừng phòng hộ","value":"Câu 91."},{"key":"a) Tất cả các loài động vật rừng trong khu rừng sản xuất không được bảo vệ, bảo đảm sinh cảnh sống tự nhiên và nguồn thức ăn của động vật rừng.","value":"Câu 92. Cần thực hiện các quy định nào dưới đây để bảo vệ thực vật rừng, động vật rừng nguy cấp, quý, hiếm?"},{"key":"d) Tất cả các phương án đều đúng","value":"Câu 93. Tổ chức, cá nhân nuôi động vật rừng thông thường phải đảm bảo các điều kiện nào sau đây?"},{"key":" d) Tất cả các phương án đều đúng.","value":"Câu 94. Chỉ thị số 29/CT-TTg ngày 23/7/2020 của Thủ tướng Chính phủ về một số giải pháp cấp bách quản lý động vật hoang dã đã ban hành những quy định nào dưới đây?"},{"key":"d) Tất cả các phương án đều đúng.","value":"Câu 95. Lực lượng chuyên trách bảo vệ rừng của chủ rừng có nhiệm vụ và quyền hạn sau đây?"},{"key":"d) Tất cả các phương án  đều đúng","value":"Câu 96. Để bảo vệ rừng, cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có trách nhiệm nào sau đây?"},{"key":"d) Tất cả các phương án đều đúng.","value":"b) “Phụ phẩm cây trồng” là sản phẩm phụ phát sinh trong quá trình tiến hành hoạt động chăm sóc, thu hoạch, sơ chế sản phẩm cây trồng tại khu vực canh tác cây trồng."},{"key":"Câu 98(I). Xử lý phụ phẩm cây trồng được hiểu theo nghĩa nào sau đây?","value":"d) \"Xử lý phụ phẩm cây trồng” là việc áp dụng giải pháp công nghệ hoặc biện pháp kỹ thuật phù hợp làm tăng hiệu quả sử dụng; không làm ô nhiễm môi trường, lan truyền sinh vật gây hại."},{"key":"Câu 99(II). Theo quy định tại Nghị định 123/2018/NĐ-CP ngày 17/9/2018 của Chính phủ thì đối  với cơ sở bán lẻ, kho thuốc bảo vệ thực vật phải đảm bảo điều kiện nào sau đây để buôn bán thuốc bảo vệ thực vật?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 100(II). Về thu gom, xử lý bao gói thuốc bảo vệ thực vật đã qua sử dụng thì người sử dụng thuốc bảo vệ thực vật có trách nhiệm nào sau đây?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 101(II). Theo quy định tại Nghị định 123/2018/NĐ-CP ngày 17/9/2019 của Chính phủ thì địa điểm cửa hàng buôn bán thuốc bảo vệ thực vật phải đảm bảo điều kiện nào sau đây?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 102(II). Tổ chức, cá nhân vận chuyển thuốc bảo vệ thực vật bằng phương tiện giao thông cơ giới đường bộ có khối lượng từ bao nhiêu kilogam/chuyến trở lên yêu cầu phải có Giấy phép vận chuyển?","value":"c) Từ 1.000 kilogam trở lên"},{"key":"Câu 103(II). Cơ quan nào có trách nhiệm quy định địa điểm thu gom, tổ chức, hướng dẫn thu gom bao gói thuốc bảo vệ thực vật sau sử dụng?","value":"a) Ủy ban nhân dân xã, phường, thị trấn."},{"key":"Câu 104(II). Khi phát hiện sự cố gây rò rỉ, phát tán thuốc bảo vệ thực vật có nguy cơ ảnh hưởng đến sức khỏe con người, vật nuôi, môi trường sinh thái, Cơ sở buôn bán thuốc bảo vệ thực vật có nghĩa vụ nào sau đây?","value":"b) Cơ sở buôn bán thuốc phải áp dụng ngay biện pháp khắc phục, đồng thời báo cáo Ủy ban nhân dân cấp xã nơi xảy ra sự cố để giám sát và có các biện pháp cảnh báo, phòng ngừa hậu quả xấu."},{"key":"Câu 105(II). Trường hợp xảy ra sự cố gây rò rỉ, phát tán thuốc bảo vệ thực vật trong quá trình vận chuyển, người điều khiển phương tiện, chủ hàng, chủ phương tiện có trách nhiệm nào sau đây?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 106(II). Khi xảy ra sự cố hoặc phát hiện thuốc bảo vệ thực vật gây hậu quả xấu cho con người và môi trường trong quá trình sử dụng, người sử dụng thuốc bảo vệ thực vật có nghĩa vụ nào sau đây?","value":"d) Người sử dụng thuốc bảo vệ thực vật có trách nhiệm áp dụng các biện pháp cần thiết để hạn chế hậu quả và báo cáo ngay Ủy ban nhân dân cấp xã nơi xảy ra sự cố để có biện pháp khắc phục hậu quả."},{"key":"Câu 107(II). Trường hợp thuốc bảo vệ thực vật bị rò rỉ, phát tán có nguy cơ gây tác hại đến con người, vật nuôi, môi trường, tổ chức, cá nhân bảo quản thuốc có trách nhiệm nào sau đây?","value":"d) Người sử dụng thuốc bảo vệ thực vật có trách nhiệm áp dụng các biện pháp cần thiết để hạn chế hậu quả và báo cáo ngay Ủy ban nhân dân cấp xã nơi xảy ra sự cố để có biện pháp khắc phục hậu quả."},{"key":"Câu 108(II). Mô hình canh tác lúa giảm phát thải khí nhà kính phổ biến ở Hà Nội hiện nay là?","value":"a) Thâm canh lúa cải tiến (SRI)"},{"key":"Câu 109(II). Cách bón phân hợp lý để vừa đảm bảo năng suất cây trồng vừa giảm ô nhiễm môi trường là?","value":"b) Đúng loại phân; bón đúng lúc; bón đúng đối tượng; đúng thời tiết, mùa vụ; bón đúng cách; bón phân cân đối"},{"key":"Câu 110(II). Có phải xử lý phụ phẩm cây trồng không?","value":"d) Phụ phẩm cây trồng phải được thu gom, xử lý, sử dụng phù hợp, không gây ô nhiễm môi trường và lan truyền sinh vật gây hại"},{"key":"Câu 111(II). Tổ chức, cá nhân canh tác trồng trọt phải bảo đảm yêu cầu nào sau đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 112(II). Tổ chức, cá nhân sản xuất, nhập khẩu thuốc thú y phải đăng ký lưu hành thuốc thú y với cơ quan nào sau đây?","value":"a) Cục Thú y"},{"key":"Câu 113(II). Hóa chất dùng trong thú y là sản phẩm có nguồn gốc hóa học dùng để làm gì?","value":"a) Phòng bệnh, chữa bệnh, chẩn đoán bệnh, khử trùng, tiêu độc môi trường chăn nuôi, nuôi trồng thủy sản, giết mổ động vật, sơ chế, chế biến động vật, sản phẩm động vật"},{"key":"Câu 114(II). Luật Thú y năm 2015 quy định những hành vi bị cấm nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 115(II). Địa điểm hố chôn động vật mắc bệnh tiêu hủy phải cách nhà dân, giếng nước, khu chuồng nuôi động vật là bao nhiêu mét?","value":"a) 30m"},{"key":"Câu 116(II). Theo quy định tại Nghị định số 123/NĐ-CP ngày 17/9/2018 của Chính phủ thì nhà xưởng sản xuất thuốc thú y phải đáp ứng các điều kiện nào sau đây:","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 117(II). Theo Nghị định số 13/NĐ-CP ngày 21/01/2020 h của Chính Phủ thì cơ sở sản xuất sản phẩm xử lý chất thải chăn nuôi phải bảo đảm các yêu cầu nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 118(II). Theo Luật Chăn nuôi năm 2018 có những quy định nào dưới đây để  xử lý nước thải trong chăn nuôi?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 119(II). Quản lý chất thải là hoạt động phân loại, thu gom, vận chuyển. Để giảm thiểu thải loại chất thải cần áp dụng biện pháp nào sau đây?","value":"c) Thiêu hủy"},{"key":"Câu 120(II). Theo Luật Chăn nuôi năm 2018 thì việc xử lý chất thải trong chăn nuôi nông hộ phải thực hiện các yêu cầu nàosau đây?","value":"c) Có biện pháp xử lý phân, nước thải, khí thải chăn nuôi bảo đảm vệ sinh môi trường và không gây ảnh hưởng đến người xung quanh và nuôi chết vì bệnh dịch và chất thải nguy hại khác phải được xử lý theo quy định của pháp luật về thú y, bảo vệ môi trường."},{"key":"Câu 121(III). Theo Luật Thuế bảo vệ môi trường năm 2010 thì đối tượng nào sau đây phải chịu thuế bảo vệ môi trường?","value":"b)    Thuốc bảo quản lâm sản thuộc loại hạn chế sử dụng"},{"key":"Câu 122(III). Theo Luật Thuế bảo vệ môi trường năm 2010 thì hàng hóa nào dưới đây phải chịu mức thuế tuyệt đối theo quy định tại Biểu khung thuế bảo vệ môi trường?","value":"c)     Túi ni lông thuộc diện chịu thuế"},{"key":"Câu 123(III). Theo Luật Thuế bảo vệ môi trường năm 2010 thì thuế bảo vệ môi trường là?","value":"a) Thuế gián thu, thu vào sản phẩm, hàng hóa khi sử dụng gây tác động xấu đến môi trường"},{"key":"Câu 124(III). Thông tư nào dưới đây quy định về quản lý chất thải nguy hại:","value":"b) Thông tư 36/2015/TT-BTNMT ngày 30/6/2015."},{"key":"Câu 125(III). Loại hàng hóa nào sau đây không phải chịu thuế bảo vệ môi trường?","value":"c) Hóa chất tẩy rửa"},{"key":"Câu 126(IV). Những hành vi nào dưới đây bị cấm trong việc sản xuất, kinh doanh thực phẩm?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 127(IV). Hình thức xử lý thực phẩm nào sau đây không bảo đảm an toàn?","value":"d)  Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 128(IV). Chất thải y tế được phân định thành các loại nào dưới đây?","value":"d) Chất thải lây nhiễm; Chất thải nguy hại không lây nhiễm; Chất thải y tế thông thường"},{"key":"Câu 129(IV). Chất thải lây nhiễm gồm những loại nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 130(IV). Chất nào dưới đây không thuộc chất thải nguy hại không lây nhiễm?","value":"c) Chất thải giải phẫu."},{"key":"Câu 131(IV). Bao bì, dụng cụ, thiết bị lưu chứa có màu vàng dùng để đựng chất thải y tế loại nào sau đây?","value":"a) Chất thải lây nhiễm."},{"key":"Câu 132(IV). Việc phân loại chất thải y tế được thực hiện theo nguyên tắc nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 133(IV). Chọn câu trả lời đúng?","value":"a) Chất thải lây nhiễm không sắc nhọn: Đựng trong túi hoặc trong thùng có lót túi và có màu vàng"},{"key":"Câu 134(IV). Việc lưu giữ các loại chất thải y tế phải đáp ứng yêu cầu nào sau đây?","value":"a) Tần suất thu gom chất thải lây nhiễm từ nơi phát sinh về khu lưu giữ chất thải trong khuôn viên cơ sở y tế ít nhất 01 (một) lần/ngày."},{"key":"Câu 135(IV). Chọn câu trả lời sai về quy định thời gian lưu giữ chất thải lây nhiễm?","value":"b) Đối với chất thải lây nhiễm được vận chuyển từ cơ sở y tế khác về để xử lý theo mô hình cụm hoặc mô hình tập trung, phải ưu tiên xử lý trong ngày. Trường hợp chưa xử lý ngay trong ngày, phải lưu giữ ở nhiệt độ dưới 20°C và thời gian lưu giữ tối đa không quá 05 ngày"},{"key":"Câu 136(IV). Các quy định về vệ sinh trong tổ chức tang lễ gồm các quy định nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng."},{"key":"Câu 137(IV). Các quy định về mai táng phải thực hiện như thế nào?","value":"b) Mai táng người chết do mắc các bệnh truyền nhiễm thuộc nhóm A và một số bệnh truyền nhiễm thuộc nhóm B theo quy định của Bộ Y tế phải được xử lý bằng dung dịch hóa chất diệt khuẩn hoặc vôi bột theo quy định của Bộ Y tế."},{"key":"Câu 138(IV). Những nguyên tắc nào sau đây áp dụng trong vệ sinh trong hoạt động mai táng, hỏa táng?","value":"d)Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 139(IV). Tại hộ gia đình, nơi quàn ướp thi hài (lưu giữ thi hài) cần được lưu giữ trong điều kiện nào sau đây?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 140(IV). Những người chết do nguyên nhân thông thường, trong điều kiện thường không có bảo quản lạnh thì thời gian quàn ướp thi hài (lưu giữ thi hài) kể từ khi chết không quá bao nhiêu giờ?","value":"c) Không quá 48 giờ"},{"key":"Câu 141(IV). Các quy định về vệ sinh trong vận chuyển thi hài là gì?","value":"a) Thi hài khi vận chuyển phải được bao bọc kín bằng các vật liệu không thấm nước và được vận chuyển bằng phương tiện riêng. Khi vận chuyển thi hài bằng phương tiện vận tải giao thông đường không, đường thủy, đường biển hoặc đường sắt thì thi hài phải được đặt ở buồng riêng và kín."},{"key":"Câu 142(V). Trong chuẩn bị dự án đầu tư xây dựng kết cấu hạ tầng giao thông, đơn vị nào phải thực hiện đánh giá tác động môi trường hoặc đăng ký Kế hoạch bảo vệ môi trường:","value":"a) Chủ dự án"},{"key":"Câu 143(V). Đơn vị nào phải bố trí các chi phí cho công tác bảo vệ môi trường của công trình xây dựng kết cấu hạ tầng giao thông:","value":"a) Chủ dự án"},{"key":"Câu 144(V). Tổ chức giám sát, đôn đốc thực thi các biện pháp quản lý, thu gom, xử lý chất thải khi thi công công trình xây dựng thuộc trách nhiệm của cơ quan nào sau đây?","value":"a) Chủ dự án"},{"key":"Câu 145(V). Trong thi công công trình xây dựng, trường hợp xảy ra sự cố môi trường phải thực hiện biện pháp nào sau đây?","value":"a) Dừng hoạt động thi công, thực hiện biện pháp khắc phục và báo cáo ngay cho cơ quan phê duyệt quyết định đầu tư dự án và UBND cấp xã hoặc UBND cấp huyện hoặc Sở Tài nguyên và Môi trường nơi thực hiện dự án;"},{"key":"Câu 146(V). Trong thi công công trình xây dựng, đơn vị nào phải tổ chức thực hiện các yêu cầu của kế hoạch quản lý môi trường của dự án và các biện pháp xử lý chất thải, các biện pháp giảm thiểu tác động xấu đến môi trường đối với gói thầu?","value":"a) Nhà thầu thi công xây dựng"},{"key":"Câu 147(V). Trong thi công công trình xây dựng kết cấu hạ tầng giao thông, đơn vị nào thực hiện thu gom, lưu giữ rác thải sinh hoạt và hợp đồng với đơn vị vệ sinh môi trường địa phương để vận chuyển, xử lý hoặc tự xử lý theo biện pháp được quy định?","value":"a) Nhà thầu thi công xây dựng"},{"key":"Câu 148(V). Đơn vị nào phải hoàn nguyên môi trường, thu dọn vệ sinh công trường, thanh thải lòng sông, kênh sau khi hoàn thành thi công gói thầu?","value":"a) Nhà thầu thi công xây dựng"},{"key":"Câu 149(V). Đơn vị nào phải có trách nhiệm lập báo cáo công tác bảo vệ môi trường hàng năm của từng dự án đầu tư xây dựng kết cấu hạ tầng giao thông?","value":"a) Chủ dự án"},{"key":"Câu 150(V). Lưu trữ hồ sơ bảo vệ môi trường của dự án công trình xây dựng; hợp tác, cung cấp thông tin liên quan cho cơ quan quản lý nhà nước về bảo vệ môi trường trong kiểm tra, thanh tra là trách nhiệm của đơn vị nào sau đây?","value":"a) Chủ dự án"},{"key":"Câu 151(V). Đơn vị nào có trách nhiệm bố trí nhà vệ sinh, thiết bị thu gom, lưu giữ chất thải, công trình xử lý nước thải tạm thời trên công trường thi công, văn phòng điều hành công trường và khu vực lán trại công nhân?","value":"a) Nhà thầu thi công xây dựng"},{"key":"Câu 152(V). Chủ dự án phải đưa những nội dung cam kết nào vào trong báo cáo đánh giá tác động môi trường hoặc Kế hoạch bảo vệ môi trường đã được cơ quan có thẩm quyền phê duyệt hoặc xác nhận của dự án vào hồ sơ mời thầu và hợp đồng với các nhà thầu thi công xây dựng?","value":"a) Bảo vệ môi trường, các biện pháp xử lý chất thải, các biện pháp giảm thiểu tác động xấu đến môi trường"},{"key":"Câu 153(V). Nhà thầu trong suốt quá trình thi công xây dựng kết cấu hạ tầng giao thông phải thực hiện công việc nào sau đây?","value":"a) Các biện pháp giảm bụi, ồn, rung, các biện pháp thoát nước, chống ngập cục bộ; xây dựng và tổ chức thực hiện phương án ứng phó sự cố, bảo đảm an toàn giao thông."},{"key":"Câu 154(V). Kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ được áp dụng đối với phương tiện nào sau đây?","value":"a) Xe ô tô con, ô tô chở khách, ô tô tải"},{"key":"Câu 155(V). Xe cơ giới vẫn được cấp Giấy chứng nhận kiểm định trong trường hợp nào sau đây?","value":"a) Khiếm khuyết, hư hỏng không quan trọng (MINOR DEFECTS - MiD) là hư hỏng không gây mất an toàn kỹ thuật, ô nhiễm môi trường khi xe cơ giới tham gia giao thông."},{"key":"Câu 156(V). Việc kiểm tra, đánh giá tình trạng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới phải do người nào thực hiện?","value":"a) Đăng kiểm viên"},{"key":"Câu 157(V). Lộ trình tiêu chuẩn khí thải mức 4 áp dụng cho các loại xe ôtô sản xuất, lắp ráp và nhập khẩu mớitừ thời điểm nào?","value":"a) Từ ngày 01 tháng 01 năm 2017"},{"key":"Câu 158(V). Lộ trình tiêu chuẩn khí thải mức 5 áp dụng cho các loại xe ôtô sản xuất, lắp ráp và nhập khẩu mới từ thời điểm nào?","value":"a) Từ ngày 01 tháng 01 năm 2022"},{"key":"Câu 159(V). Các loại xe mô tô hai bánh sản xuất, lắp ráp và nhập khẩu mới phải áp dụng tiêu chuẩn khí thải mức 3 từ thời điểm nào?","value":"a) Từ ngày 01 tháng 01 năm 2017"},{"key":"Câu 160(V). Trách nhiệm tổ chức thu gom các chất thải phát sinh trong quá trình hoạt động của cảng, bến và chất thải từ các phương tiện khi phương tiện neo đậu tại cảng, bến thuộc về đơn vị nào dưới đây?","value":"a) Chủ cảng, bến thủy nội địa"},{"key":"Câu 161(V). Người có trách nhiệm thu gom chất thải, chất gây ô nhiễm phát sinh trên phương tiện thủy, chuyển giao cho tổ chức có chức năng tiếp nhận và xử lý theo quy định là?","value":"a) Chủ phương tiện"},{"key":"Câu 162(I). UBND thành phố Hà Nội quy định chấm dứt hoàn toàn việc không còn sử dụng than tổ ong làm nhiên liệu phục vụ sinh hoạt từ thời điểm nào?","value":"a) Bắt đầu từ ngày 01/01/2021"},{"key":" Câu 163(I). Để quản lý rác thải nhựa trên địa bàn Thủ đô, UBND Thành phố Hà Nội đã ban hành văn bản nào sau đây?","value":"a) Kế hoạch số 232/KH-UBND ngày 25/10/2019."},{"key":"Câu 164(I)","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 165(I). Tìm mục tiêu đúng tại Kế hoạch số 232/KH-UBND ngày 25/10/2019 của UBND Thành phố về phòng, chống rác thải nhựa và túi ni lông đến năm 2020, tầm nhìn đến năm 2025 trên địa bàn thành phố Hà Nội?","value":"d) 100% các đơn vị, cơ quan, tổ chức, đoàn thể trực thuộc UBND Thành phố không sử dụng túi ni lông khó phân hủy và các sản phẩm nhựa sử dụng một lần từ tháng 11 năm 2019."},{"key":"Câu 166. Tìm mục tiêu đúng tại Kế hoạch số 232/KH-UBND ngày 25/10/2019 của UBND Thành phố về phòng, chống rác thải nhựa và túi ni lông đến năm 2020, tầm nhìn đến năm 2025 trên địa bàn thành phố Hà Nội?","value":"d) Tất cả các phương án đưa ra đều đúng"},{"key":"Câu 167(I). Theo Quyết định số 54/2016/QĐ-UBND ngày 31/12/2016 của Ủy ban nhân dân thành phố Hà Nội thì  mức thu giá dịch vụ vệ sinh đối với đối với rác thải sinh hoạt trên thành phố đối với cá nhân là bao nhiêu tiền một tháng?","value":"b) 3000 đồng/người/tháng đối với các cá nhân cư trú ở các xã, thị trấn và 6.000 đồng/người/tháng đối với các cá nhân cư trú ở các phường ."},{"key":"Câu 168(I). Thành phố Hà Nội đã đặt chỉ tiêu về tỷ lệ chất thải rắn đô thị được thu gom, xử lý đến năm 2020 là bao nhiêu %?","value":"d) 100%"},{"key":"Câu 169(I). Thành phố Hà Nội đã đặt chỉ tiêu về tỷ lệ chất thải rắn nông thôn được thu gom đến năm 2020 là bao nhiêu %?","value":"d) Từ 95% đến 100%"},{"key":"Câu 170(I). Cơ quan nào sau đây được UBND Thành phố Hà Nội giao thực hiện chức năng quản lý nhà nước về chất thải rắn sinh hoạt và xử lý nước thải trên toàn địa bàn Thành phố?","value":"b) Sở Xây dựng"},{"key":"Câu 171(IX). UBND thành phố Hà Nội đã ban hành Quy tắc ứng xử nào sau đây nên làm để bảo vệ môi trường tại những nơi công cộng như vỉa hè, lòng đường?","value":"d)Tất cả các phương án đưa ra đều đúng."},{"key":"Câu 172(IX). UBND thành phố Hà Nội đã ban hành Quy tắc ứng xử nào sau đây nên làm để bảo vệ môi trường tại những nơi công cộng như vườn hoa, quảng trường, tượng đài, công viên?","value":"d) Giữ gìn trật tự, vệ sinh không gian chung."},{"key":"Câu 173(IX). UBND thành phố Hà Nội đã ban hành Quy tắc ứng xử nào sau đây nên làm khi đi đến những cơ sở tín ngưỡng, tôn giáo?","value":"a) Đi nhẹ, nói khẽ, giữ gìn trật tự, vệ sinh chung."},{"key":"Câu 174(IX). Khi mua hàng tại trung tâm thương mại, siêu thị, chợ, quán ăn bạn nên làm gì để bảo vệ môi trường?","value":"b) Sử dụng bao bì, túi đựng thân thiện với môi trường."},{"key":"Câu 175(IX). Nghị quyết số 03/2018/NQ-HĐND ngày 05/7/2018 của Hội đồng nhân dân thành phố Hà Nội quy định trong phạm vi bán kính bao nhiêu thì người dân thuộc vùng ảnh hưởng môi trường khu vực xung quanh các khu xử lý chất thải rắn bằng phương pháp chôn lấp (sau đây gọi là Bãi chôn lấp chất thải) được hỗ trợ tiền?","value":"    d) 500 m (đối với Bãi chôn lấp chất thải quy mô vừa và nhỏ) và đến 1.000 m (đối với Bãi chôn lấp chất thải quy mô lớn và rất lớn) tính từ hành rào khu xử lý chất thải"},{"key":"Câu 176(IX). Nghị quyết số 03/2018/NQ-HĐND ngày 5/7/2018 của Hội đồng nhân dân thành phố Hà Nội quy địnhđối tượng hưởng hỗ trợ bằng tiền đối với người dân thuộc vùng ảnh hưởng môi trường khu vực xung quanh các khu xử lý chất thải rắn bằng phương pháp chôn lấp trên địa bàn thành phố Hà Nội là?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 177(IX). Nghị quyết số 03/2018/NQ-HĐND ngày 5/7/2018 của Hội đồng nhân dân thành phố Hà Nội quy định mức hỗ trợ  trong phạm vi từ 0 m đến 150 m đối với cá nhân trong phạm vi vùng ảnh hưởng môi trường tại các khu xử lý chất thải rắn bằng phương pháp chôn lấp quy mô lớn và rất lớn (công suất tiếp nhận ≥ 65.000 tấn/năm) là?","value":"a) 133.000 đồng/người/30 ngày"},{"key":"Câu 178(IX). Nghị quyết số 03/2018/NQ-HĐND ngày 5/7/ 2018 của Hội đồng nhân dân thành phố Hà Nội quy địnhmức hỗ trợ trong phạm vi từ 0 m đến 150 m đối với cá nhân trong phạm vi vùng ảnh hưởng môi trường tại các khu xử lý chất thải rắn bằng phương pháp chôn lấp quy mô quy mô nhỏ và vừa (công suất tiếp nhận < 65.000 tấn/năm) là?","value":"b) 92.000 đồng/người/30 ngày"},{"key":"     Câu 179(IX). Tại Quyết định số 54/2016/QĐ-UBND ngày 31/12/2016 của UBND Thành phố Hà Nội quy định giá dịch vụ thu gom, vận chuyển rác thải sinh hoạt trên địa bàn Thành phố là?","value":"a) Cá nhân cư trú ở các phường: 6.000 đồng/người/tháng; Cá nhân cư trú ở các xã, thị trấn: 3.000 đồng/người/tháng."},{"key":"Câu 180(I). Quy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường hiện nay được quy định tại văn bản pháp luật nào dưới đây?","value":"a) Nghị định số 155/2016/NĐ-CP ngày 18/11/2016 của Chính phủ."},{"key":"Câu 181(I). Theo quy định tại Nghị định số 155/2016/NĐ-CP ngày 18/11/2016 của Chính phủ thì mức phạt tiền tối đa đối với một hành vi vi phạm hành chính trong lĩnh vực bảo vệ môi trường đối với cá nhân, tổ chức là bao nhiêu?","value":"c) 1.000.000.000 đồng đối với cá nhân và 2.000.000.000 đồng đối với tổ chức."},{"key":"Câu 182(VI). Cá nhân, tổ chức có hành vi vi phạm hành chính trong lĩnh vực bảo vệ môi trường có thể bị áp dụng hình thức xử phạt bổ sung đình chỉ hoạt động có thời hạn theo quy định tại khoản 2 Điều 25 Luật Xử lý vi phạm hành chính trong bao lâu?","value":"a) Từ 01 tháng đến 24 tháng, kể từ ngày quyết định xử phạt vi phạm hành chính có hiệu lực thi hành."},{"key":"Câu 183(VI). Cùng hành vi vi phạm hành chính, mức phạt tiền đối với hành vi vi phạm hành chính của tổ chức bằng mấy lần mức phạt tiền với cùng hành vi vi phạm hành chính của cá nhân?","value":"c) Mức phạt tiền đối với hành vi vi phạm hành chính của tổ chức bằng 02 lần mức phạt tiền với cùng hành vi vi phạm hành chính của cá nhân."},{"key":"Câu 184(I). Mức phạt tiền đối với công trình xây dựng của cá nhân gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn 02dBA bị xử phạt bao nhiêu tiền?","value":"a) Từ 1.000.000 đồng đến 5.000.000 đồng"},{"key":"Câu 185. Mức phạt tiền đối với công trình xây dựng của cá nhân gây độ rung vượt quy chuẩn kỹ thuật về độ rung 02 dB bị xử phạt bao nhiêu tiền?","value":"a) Từ 1.000.000 đồng đến 5.000.000 đồng"},{"key":"Câu 186(VI). Hành vi thải chất thải vệ sinh hầm cầu, hóa chất độc, các nguồn gây dịch bệnh vào môi trường trái quy định về bảo vệ môi trường có khối lượng tối thiểu bao nhiêu kilôgam thì bị xử phạt?","value":"d) Không quy định khối lượng chất thải."},{"key":"Câu 187. Mức phạt tiền đối với cá nhân có","value":"a) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng"},{"key":"Câu 188(VII). Hành vi vi phạm gây ô nhiễm đất, nước (nước ngầm, nước mặt bên trong và ngoài khuôn viên của cơ sở) hoặc không khí vượt qui chuẩn kỹ thuật về môi trường đất, nước, không khí xung quang nào dưới đây có mức phạt tiền từ 50.000.000 đồng đến 80.000.000 đồng đối với cá nhân, từ 100.000.000 đồng đến 160.000.000 đồng đối với tổ chức ?","value":"a) Đối với trường hợp hàm lượng chất gây ô nhiễm (thông số môi trường) trong đất, nước hoặc không khí vượt qui chuẩn kỹ thuật dưới 03 lần đối với thông số môi trường nguy hại hoặc dưới 05 lần đối với thông số môi trường thông thường."},{"key":"Câu 189(VI). Mức phạt tiền đối với cá nhân có hành vi vứt, thải, bỏ đầu, mẩu và tàn thuốc lá không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ hoặc nơi công cộng là bao nhiêu tiền?","value":"c) Từ 500.000 đồng đến 1.000.000 đồng."},{"key":"Câu 190(VI). Mức phạt tiền đối với cá nhân có hành vi vệ sinh (tiểu tiện, đại tiện) không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ hoặc nơi công cộng là bao nhiêu tiền?","value":"b) Từ 1.000.000 đồng đến 3.000.000đồng."},{"key":"Câu 191(VI). Mức phạt tiền đối với cá nhân có hành vi vứt, thải, bỏ rác thải sinh hoạt không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ hoặc nơi công cộng (trừ hành vi vứt, thải rác thải sinh hoạt trên vỉa hè, đường phố hoặc vào hệ thống thoát nước thải đô thị hoặc hệ thống thoát nước mặt trong khu vực đô thị) là bao nhiêu tiền?","value":"d) Từ 3.000.000 đồng đến 5.000.000 đồng."},{"key":"Câu 192(VI). Mức phạt tiền đối với cá nhân có hành vi vứt, thải rác thải sinh hoạt trên vỉa hè, đường phố hoặc vào hệ thống thoát nước thải đô thị hoặc hệ thống thoát nước mặt trong khu vực đô thị là bao nhiêu tiền?","value":"c) Từ 5.000.000 đồng đến 7.000.000 đồng."},{"key":"Câu 193(VI). Mức phạt tiền đối với cá nhân có hành vi điều khiển phương tiện vận chuyển nguyên liệu, vật liệu, hàng hóa gây ô nhiễm môi trường mà không che chắn hoặc để rơi vãi ra môi trường trong khi tham gia giao thông là bao nhiêu tiền?","value":"d) Từ 7.000.000 đồng đến 10.000.000 đồng."},{"key":"Câu 194(VI). Mức phạt tiền đối với cá nhân có hành vi không sử dụng thiết bị, phương tiện chuyên dụng trong quá trình vận chuyển nguyên liệu, vật liệu, hàng hóa gây ô nhiễm môi trường mà làm rò rỉ, phát tán ra môi trường là bao nhiêu tiền?","value":"b) Từ 10.000.000 đồng đến 15.000.000 đồng."},{"key":"Câu 195 (VI).Mức phạt tiền đối với tổ chức có hành vi không phân loại, không lưu giữ chất thải rắn sinh hoạt theo quy định; không ký hợp đồng hoặc không chuyển giao chất thải rắn sinh hoạ","value":"d) Từ 30.000.000 đồng đến 40.000.000 đồng."},{"key":"Câu 196(VI). Mức phạt tiền đối với tổ chức có hành vi không phân loại, không lưu giữ chất thải rắn công nghiệp thông thường theo quy định; không ký hợp đồng hoặc không chuyển giao chất thải rắn công nghiệp thông thường cho đơn vị có chức năng thu gom, vận chuyển và xử lý theo quy định; không báo cáo định kỳ về tình hình phát sinh, quản lý chất thải rắn công nghiệp thông thường cho cơ quan có thẩm quyền theo quy định là bao nhiêu tiền?","value":"d) Từ 40.000.000 đồng đến 50.000.000 đồng."},{"key":"Câu 197(VI). Mức phạt tiền đối với tổ chức có hành vi không có báo cáo định kỳ hàng năm về tình hình thu gom, vận chuyển chất thải rắn sinh hoạt và chất thải rắn công nghiệp thông thường gửi cơ quan chức năng theo quy định là bao nhiêu tiền?","value":"c) Từ 10.000.000 đồng đến 20.000.000 đồng."},{"key":"Câu 198(VI). Mức phạt tiền đối với tổ chức có hành vi vận chuyển chất thải rắn sinh hoạt và chất thải rắn công  nghiệp thông thường không đến điểm tập kết, trạm trung chuyển và cơ sở xử lý chất thải theo quy định là bao nhiêu tiền?","value":"c) Từ 20.000.000 đồng đến 40.000.000 đồng."},{"key":"Câu 199(VI). ). Mức phạt tiền đối với tổ chức có hành vi không bố trí các thiết bị lưu chứa phù hợp để thu gom, vận chuyển chất thải rắn sinh hoạt hoặc chất thải rắn công nghiệp thông thường theo quy định là bao nhiêu tiền?","value":"d) Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng."},{"key":"Câu 200(VI). Mức phạt tiền đối với tổ chức có hành vi sử dụng các phương tiện, thiết bị vận chuyển chất thải rắn sinh hoạt không đáp ứng yêu cầu kỹ thuật quy định; bố trí thiết bị lưu chứa, khu vực lưu giữ tạm thời hoặc trạm trung chuyển, phương tiện vận chuyển chất thải rắn công nghiệp thông thường không đáp ứng yêu cầu kỹ thuật và quy trình quản lý theo quy định; để rơi vãi chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường trong quá trình vận chuyển là bao nhiêu tiền?","value":"c) Từ 60.000.000 đồng đến 80.000.000 đồng."},{"key":"Câu 201(VI). Mức phạt tiền đối với tổ chức có hành vi không lập báo cáo, hồ sơ, tài liệu, nhật ký liên quan đến công tác quản lý, xử lý chất thải rắn sinh hoạt theo quy định là bao nhiêu tiền?","value":"d)Phạt tiền từ 20.000.000 đồng đến 60.000.000 đồng."},{"key":"Câu 202(VII). Hành vi vi phạm trong hoạt động xử lý chất thải rắn sinh hoạt nào dưới đây có mức phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với cá nhân, từ 60.000.000 đồng đến 1000.000.000 đồng đối với tổ chức?","value":"b) Đối với hành vi hệ thống, thiết bị xử lý (kể cả sơ chế, tái chế, đồng xử lý, thu hồi năng lượng) khu vực lưu giữ tạm thời chất thải rắn sinh hoạt không đáp ứng yêu cầu kỹ thuật, quy trình quản lý theo quy định."},{"key":"Câu 203(VII). Tổ chức có hành vi vi phạm trong hoạt động xử lý chất thải rắn công nghiệp thông thường bị xử phạt tiền theo mức nào dưới đây?","value":"d) Tất cả các phương án đưa ra đều đúng."},{"key":"Câu 204(VII). Hành vi vi phạm trong hoạt động xử lý chất thải rắn công nghiệp thông thường nào dưới đây bị xử phạt tiền từ 100.000.000 đồng đến 120.000.000 đồng đối với cá nhân, từ 200.000.000 đồng đến 240.000.000 đồng đối với tổ chức?","value":"b) Đối với hành vi xử lý chất thải rắn công nghiệp thông thường không phù hợp với địa bàn hoạt động, công suất, loại chất thải, các hệ thống, thiết bị xử lý chất thải đã đầu tư xây dựng, lắp đặt theo quy định."},{"key":"Câu 205(VII). Tổ chức có hành vi chuyển giao, cho, bán chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường cho đơn vị không có chức năng, năng lực xử lý theo quy định; chôn, lấp, đổ, thải chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường trái quy định về bảo vệ môi trường, trừ các trường hợp hành vi tội phạm về môi trường; tiếp nhận chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường nhưng không có biện pháp xử lý hoặc không chuyển giao cho đơn vị có chức năng xử lý theo quy định bị xử phạt tiền theo mức nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 206(VII). Tổ chức có hành vi chuyển giao, cho, bán chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường cho đơn vị không có chức năng, năng lực xử lý theo quy định; chôn, lấp, đổ, thải chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường trái quy định về bảo vệ môi trường, trừ các trường hợp hành vi tội phạm về môi trường; tiếp nhận chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường nhưng không có biện pháp xử lý hoặc không chuyển giao cho đơn vị có chức năng xử lýbị xử phạt tiền từ 60.000.000 đồng đến 70.000.000 đồng thuộc trường hợp nào dưới đây?","value":"a) Đối với trường hợp chuyển giao, cho, bán, tiếp nhận, chôn, lấp, đổ, thải chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường từ 10.000 kg đến dưới 20.000 kg."},{"key":"Câu 207(VI). Trong các hành vi vi phạm các quy định về bảo vệ môi trường đối với chủ nguồn thải chất thải nguy hại là cá nhân dưới đây, hành vi nào có mức phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 208(VI).  Trong các hành vi sau, hành vi nào có mức phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với cá nhân?","value":"a) Không lưu trữ chứng từ chất thải nguy hại đã sử dụng; không lưu trữ báo cáo quản lý chất thải nguy hại và các hồ sơ, tài liệu khác liên quan đến hoạt động quản lý chất thải nguy hại theo quy định hoặc không thu gom chất thải nguy hại theo quy định; để chất thải nguy hại ngoài trời gây ô nhiễm môi trường xung quanh."},{"key":"Câu 209(VI). Mức phạt tiền đối với cá nhân có hành vi không đăng ký chủ nguồn thải chất thải nguy hại hoặc không đăng ký cấp lại chủ nguồn thải chất thải nguy hại theo quy định là bao nhiêu tiền?","value":"c) Từ 30.000.000 đồng đến 40.000.000 đồng;"},{"key":"Câu 210(VI). Trong các hành vi sau, hành vi nào không có mức phạt từ 40.000.000 đồng đến 50.000.000 đồng đối với cá nhân?","value":"d) Để lẫn từ 10 chất thải nguy hại ở dạng sản phẩm thải bỏ đơn chiếc, thiết bị đơn chiếc trở lên hoặc từ 50% khối lượng chất thải nguy hại khác loại trở lên vào các bao bì, thiết bị lưu chứa chất thải nguy hại khác hoặc nhóm chất thải nguy hại khác có cùng tính chất, phương pháp xử lý hoặc để vào chất thải sinh hoạt, chất thải công nghiệp thông thường."},{"key":"Câu 211(VI). Mức phạt tiền đối với tổ chức có hành vi chuyển giao, cho, mua, bán chất hữu cơ khó phân hủy cần phải loại trừ theo quy định tại Phụ lục A Công ước Stockholm về các chất ô nhiễm hữu cơ khó phân hủy trái quy định của pháp luật (trừ các trường hợp hành vitội phạmvề môi trường) là bao nhiêu tiền?","value":"d) Từ 1.000.000.000 đồng đến 2.000.000.000 đồng."},{"key":"Câu 212(VI). Mức phạt tiền đối với tổ chức có hành vi chôn, lấp, đổ, thải ra môi trường chất hữu cơ khó phân hủy cần phải loại trừ theo quy định tại Phụ lục A Công ước Stockholm về các chất ô nhiễm hữu cơ khó phân hủy trái quy định của pháp luật dưới 3.000 kg(trừ các trường hợp hành vi tội phạmvề môi trường) là bao nhiêu tiền?","value":"c) Phạt tiền từ 1.000.000.000 đồng đến 2.000.000.000 đồng;"},{"key":"Câu 213(VII). Hành vi vi phạm các quy định về bảo vệ môi trường liên quan đến hoạt động vận chuyển chất thải nguy hại nào dưới đây bị xử phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với cá nhân, từ 10.000.000 đồng đến 20.000.000 đồng đối với tổ chức?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 214(VII).  Hành vi vi phạm các quy định về bảo vệ môi trường liên quan đến hoạt động vận chuyển chất thải nguy hại nào dưới đây bị xử phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với cá nhân, từ 100.000.000 đến 200.000.000 đồng đối với tổ chức?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 215. Tổ chức có hành vi chôn, lấp, đổ, thải dưới 100 kg chất thải nguy hại trái quy định về bảo vệ môi trường, trừ các trường hợp hành vi tội phạm về môi trường bị phạt tiền theo mức nào dưới đây?","value":"d) Phạt tiền từ 230.000.000 đồng đến 300.000.000 đồng"},{"key":"Câu 216. Mức phạt tiền đối với cá nhân có hành vi chuyển giao, cho, bán dưới 100 kg chất thải nguy hại  cho tổ chức, cá nhân không có giấy phép xử lý chất thải nguy hại phù hợp, trừ các trường hợp hành vi tội phạm về môi trường là bao nhiêu tiền?","value":"a) Phạt tiền từ 10.000.000 đồng đến 40.000.000 đồng"},{"key":"Câu 217(VII). Cá nhân có hành vi vi phạm các quy định về bảo vệ môi trường trong nhập khẩu phế liệu bị xử phạt tiền theo mức nào dưới đây?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 218(VII). Hành vi vi phạm các quy định về lưu hành chế phẩm sinh học không đúng với nội dung của Giấy chứng nhận đăng ký lưu hành chế phẩm sinh học trong xử lý chất thải tại Việt Nam nào dưới đây bị áp dụng mức phạt tiền từ 20.000.000đồng đến 30.000.000 đồng đối với cá nhân?","value":"b) Đối với trường hợp thay đổi về xuất xứ chủng gốc vi sinh vật đối với chế phẩm vi sinh vật."},{"key":"Câu 219(VII). Hành vi vi phạm các quy định về bảo vệ môi trường biển nào dưới đây bị áp dụng phạt tiền từ 80.000.000 đồng đến 150.000.000 đồng đối với cá nhân?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 220(VII). Đối với chủ đầu tư là tổ chức xây dựng mới khu đô thị, khu dân cư tập trung, khu chung cư có hành vi bàn giao công trình đưa vào sử dụng mà không thực hiện đúng và đầy đủ một trong các yêu cầu về bảo vệ môi trường nào dưới đây bị xử phạt tiền từ 400.000.000 đồng đến 500.000.000 đồng?","value":"d) Tất cả các phương án đưa ra đều đúng."},{"key":"Câu 221(VII). Hành vi vi phạm các quy định về thu hồi, xử lý sản phẩm thải bỏ nào dưới đây bị áp dụng phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với cá nhân?","value":"b) Đối với hành vi không có điểm thu hồi đáp ứng quy chuẩn kỹ thuật môi trường theo quy định."},{"key":"Câu 222(VII). Cá nhân có hành vi vi phạm các quy định về cải tạo phục hồi môi trường trong hoạt động khai thác khoáng sản bị xử phạt tiền theo mức nào dưới đây?","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 223(I). Cơ quan nào có thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường?","value":"d) Các phương án đưa ra đều đúng"},{"key":"Câu 224(V). Người điều khiển xe ô tô, máy kéo thực hiện lôi kéo bùn, đất, cát, nguyên liệu, vật liệu hoặc chất phế thải ra đường bộ gây mất an toàn giao thông và vệ sinh môi trường sẽ bị xử phạt hành chính theo mức nào dưới đây?","value":"a) Xử phạt vi phạm hành chính từ 2.000.000 đồng đến 4.000.000 đồng và bị áp dụng các biện pháp khắc phục hậu quả (thu dọn, khôi phục, khắc phục tình trạng ô nhiễm môi trường)."},{"key":"Câu 225(V). Cá nhân đổ chất phế thải, để trái phép vật liệu trong phạm vi đất dành cho đường bộ sẽ bị xử phạt theo mức nào dưới đây?","value":"a) Xử phạt vi phạm hành chính từ 4.000.000 đồng đến 6.000.000 đồng; buộc phải thu dọn và khôi phục lại tình trạng ban đầu."},{"key":"Câu 226(V). Người điều khiển xe vệ sinh môi trường không chạy đúng tuyến, phạm vi, thời gian quy định sẽ bị xử phạt theo mức nào dưới đây?","value":"a) Xử phạt vi phạm hành chính từ 1.000.000 đồng đến 2.000.000 đồng và bị tước quyền sử dụng Giấy phép lái xe từ 01 tháng đến 03 tháng"},{"key":"Câu 227(V). Cá nhân xả nước thải xây dựng từ các công trình xây dựng ra đường phố sẽ bị xử phạt theo mức nào dưới đây?","value":"a) Xử phạt vi phạm hành chính từ 4.000.000 đồng đến 6.000.000 đồng; buộc phải thu dọn và khôi phục lại tình trạng ban đầu."},{"key":"Câu 228(V). Người điều khiển xe súc vật kéo không dọn sạch chất thải của súc vật thải ra đường, hè phố sẽ bị xử phạt theo mức nào dưới đây?","value":"a) Xử phạt vi phạm hành chính từ 60.000 đồng đến 100.000 đồng"},{"key":"Câu 229(II). Hành vi vận chuyển hàng nguy hiểm, hàng độc hại, dễ cháy, dễ nổ hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách trên xe chở hành khách, người vận chuyển sẽ bị xử phạt vi phạm hành chính theo mức nào sau đây?","value":"b) Từ 3.000.000 đồng đến 5.000.000 đồng"},{"key":"Câu 230(VII). Người có hành vi gây tiếng động lớn, làm ồn ào, huyên náo tại khu dân cư, nơi công cộng trong khoảng thời gian từ 22 giờ ngày hôm trước đến 6 giờ sáng hôm sau bị xử phạt theo mức nào dưới đây:","value":"a) Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng."},{"key":"Câu 231(VII). Người có hành vi vi phạm quy định về giữ gìn vệ sinh chung nào dưới đây bị phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng và buộc thực hiện biện pháp khắc phục tình trạng ô nhiễm môi trường:","value":"d) Tất cả các phương án đều đúng"},{"key":"Câu 232(VIII).  Theo quy định tại Điều 235 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi chôn, lấp, đổ, thải ra môi trường trái pháp luật chất thải r","value":"b) Phạt tiền từ 50.000.000 đồng đến 500.000.000 đồng hoặc phạt tù từ 03 tháng đến 02 năm."},{"key":"Câu 233(VIII). Theo quy định của Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người phạm tội gây ô nhiễm môi trường còn có thể phải chịu hình phạt bổ sung nào sau đây?","value":"d) Phạt tiền từ 30.000.000 đồng đến 200.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm."},{"key":"Câu 234(VIII).Theo quy định tại Điều 236 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người phạm tội nào sau đây có thể phải chịu hình phạt bổ sung là cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm?","value":"d) Cả ba phương án trên."},{"key":"Câu 235(VIII). Theo quy định tại Điều 236 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người nào có thẩm quyền mà cho phép chôn, lấp, đổ, thải trái quy định của pháp luật chất thải nguy hại có thành phần nguy hại đặc biệt vượt ngưỡng chất thải nguy hại theo quy định của pháp luật thì sẽ bị xử lý với mức phạt nào sau đây?","value":"b) Phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm"},{"key":"Câu 236(VIII). Theo quy định tại Điều 237 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người nào phạm tội vi phạm quy định về phòng ngừa, ứng phó, khắc phục sự cố môi trường mà có hành vi nào sau đây thì có thể bị phạt tù từ 06 tháng đến 03 năm?","value":"a) Vi phạm quy định về phòng ngừa sự cố môi trường để xảy ra sự cố môi trường."},{"key":"Câu 237(VIII). Theo quy định tại Điều 237 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì pháp nhân thương mại có hành vi vi phạm về phòng ngừa sự cố môi trường để xảy ra sự cố môi trường sẽ bị xử lý với mức phạt nào sau đây:","value":"c) Phạt tiền từ 1.000.000.000 đồng đến 3.000.000.000 đồng."},{"key":"Câu 238(VI). Theo quy định tại Điều 238 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi xây nhà, công trình trái phép trong phạm vi bảo vệ công trình thủy lợi, đê điều, công trình phòng, chống thiên tai, gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể 61 % trở lên hoặc gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121% hoặc gây thiệt hại từ 100.000.000 đồng đến dưới 300.000.000 đồng, nếu không thuộc trường hợp quy định tại Điều 303 của Bộ luật Hình sự (Tội phá hủy công trình, cơ sở, phương tiện quan trọng về an ninh quốc gia), thì bị xử lý theo mức nào dưới đây:","value":"c) Phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 03 tháng đến 02 năm."},{"key":"Câu 239(VIII). Theo quy định tại Điều 238 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi vi phạm quy định về bảo vệ an toàn công trình thủy lợi, đê điều và phòng, chống thiên tai; vi phạm quy định về bảo vệ bờ, bãi sông mà làm chết người thì sẽ bị xử lý với mức phạt nào sau đây?","value":"c) Phạt tiền từ 300.000.000 đồng đến 2.000.000.000 đồng hoặc phạt tù từ 02 năm đến 07 năm."},{"key":"Câu 240(VIII). Theo quy định tại Điều 238 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì pháp nhân thương mại mà phạm tội vi phạm quy định về bảo vệ an toàn công trình thủy lợi, đê điều và phòng, chống thiên tai; vi phạm quy định về bảo vệ bờ, bãi sông có thể bị xử lý với mức phạt tiền cao nhất là mức nào sau đây?","value":"d) 5.000.000.000 đồng."},{"key":"Câu 241(VIII). Theo quy định tại Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì pháp nhân thương mại mà phạm tội có thể bị đình chỉ hoạt động vĩnh viễn đối với những tội danh nào sau đây?","value":"d) Cả ba phương án trên."},{"key":"Câu 242(VI). Theo quy định tại Điều 239 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi đưa chất thải vào lãnh thổ Việt Nam trái pháp luậttừ 1.000 kilôgam đến dưới 3.000 kilôgam chất thải nguy hại có thành phần nguy hại đặc biệt vượt ngưỡng chất thải nguy hại theo quy định của pháp luật hoặc có chứa chất phải loại trừ theo Phụ lục A Công ước Stockholm về các chất ô nhiễm hữu cơ khó phân hủy hoặc từ 3.000 kilôgam đến dưới 10.000 kilôgam chất thải nguy hại khác bị xử lý theo mức nào dưới đây:","value":"a) Bị phạt tiền từ 200.000.000 đồng đến 1.000.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm."},{"key":"Câu 243(VIII). Theo khoản 2 Điều 239 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi phạm tội có tổ chức đưa chất thải vào lãnh thổ Việt Nam có thể bị phạt tù với mức nào sau đây?","value":"c) Từ 02 năm đến 07 năm."},{"key":"Câu 244(VIII). Theo quy định tại Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì pháp nhân thương mại có thể bị cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định từ 01 năm đến 03 năm đối với tội nào sau đây?","value":"c) Tội đưa chất thải vào lãnh thổ Việt Nam"},{"key":"Câu245(VI). Theo quy định tại Điều 240 Bộ luật Hình sự (sửa đổi, bổ sung năm 2017) thì người thực hiện hành vi đưa ra hoặc cho phép đưa ra khỏi vùng có dịch bệnh động vật, thực vật, sản phẩm động vật, thực vật hoặc vật phẩm khác có khả năng lây truyền dịch bệnh nguy hiểm cho người, trừ trường hợp pháp luật có quy định khác làm lây lan dịch bệnh truyền nhiễm nguy hiểm cho người, thì bị xử lý như theo mức nào sau đây:","value":"a) Phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng hoặc phạt tù từ 01 năm đến 05 năm."},{"key":"Câu 246(VI). Theo quy định tại Điều 240 Bộ luật Hình sự (sửa đổi, bổ sung năm 2017) thì người thực hiện hành vi đưa vào, mang ra hoặc cho phép đưa vào, mang ra khỏi vùng có dịch động vật, thực vật, sản phẩm động vật, thực vật hoặc vật phẩm khác bị nhiễm bệnh hoặc mang mầm bệnh (trừ trường hợp pháp luật có quy định khác) làm lây lan dịch bệnh nguy hiểm cho động vật, thực vật gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng hoặc đã bị xử phạt vi phạm hành chính về một trong những hành vi này mà còn vi phạm, thì bị xử lý theo mức nào dưới đây?","value":"d) Phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 02 năm."},{"key":"Câu 247(VIII). Theo quy định tại Điều 242 Bộ luật Hình sự (sửa đổi, bổ sung năm 2017) thì mức phạt tiền cao nhất đối với tội hủy hoại nguồn lợi thủy sản dành cho pháp nhân thương mại phạm tội là bao nhiêu?","value":"a) 5.000.000.000 đồng"},{"key":"Câu 248(VI). Theo quy đinh tại Điều 243 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi đốt, phá rừng trái phép hoặc có hành vi khác hủy hoại rừng trong trường hợp cây trồng chưa thành rừng hoặc rừng khoanh nuôi tái sinh thuộc rừng chưa có trữ lượng có diện tích từ 30.000 mét vuông (m2) đến dưới 50.000 mét vuông (m2) thì bị xử lý theo mức nào dưới đây?","value":"a) Bị phạt tiền từ 50.000.000 đồng đến 500.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 01 năm đến 05 năm."},{"key":"Câu 249(VII). Theo quy đinh tại Điều 243 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi phạm tội hủy hoại rừng nào dưới đây bị xử phạt tiền 50.000.000 đồng đến 500.000.000 đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 01 năm đến 03 năm?","value":"d) Tất cả các phương án đưa ra đều đúng."},{"key":"Câu 250(VIII). Theo quy đinh tại Điều 242 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người nào có hành vi vi phạm quy định về bảo vệ nguồn lợi thủy sản, làm phá hoại nơi cư ngụ của loài thủy sản thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ gây thiệt hại nguồn lợi thủy sản từ 100.000.000 đồng đến dưới 500.000.000 đồng sẽ bị xử lý với mức phạt nào sau đây?","value":"a) Phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm"},{"key":"Câu 251(VIII). Theo quy định tại Điều 242 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người mà có hành vi vi phạm quy định về bảo vệ nguồn lợi thủy sản mà gây thương tích hoặc gây tổn hại cho sức khỏe của 03 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ bao nhiều phần trăm trở lên thì bị phạt tù từ 05 năm đến 10 năm?","value":"c. 201%"},{"key":"Câu 252(VIII). Theo quy định tại Điều 243 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người mà có hành vi nào sau bị phạt tù từ 03 năm đến 07 năm?","value":"a) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức đốt, phá rừng trái phép"},{"key":"Câu 253(VIII). Theo quy định tại Điều 244 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi nào sau đây bị phạt tiền từ 500.000.000 đồng đến 2.000.000.000 đồng hoặc phạt tù từ 01 năm đến 05 năm?","value":"d) Tất cả các phương án đều đúng."},{"key":"Câu 254(VIII).Theo quy định tại Điều 245 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người có hành vi vi phạm quy định về quản lý khu bảo tồn thiên nhiên mà gây thiệt hại về tài sản 200.000.000 đồng trở lên thì bị xử lý với mức phạt nào sau đây?","value":"a) Phạt tù từ 03 năm đến 07 năm"},{"key":"Câu 255(VI). Theo quy định tại Điều 246 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) thì người thực hiện hành vi nhập khẩu trái phép loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại trong trường hợp vật phạm pháp trị giá từ 250.000.000 đồng đến dưới 500.000.000 đồng hoặc trong trường hợp vật phạm pháp trị giá dưới 250.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi này mà còn vi phạm bị xử lý với mức nào sau đây?","value":"a) Bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 01 năm đến 05 năm."}]